<?
$MESS ['MFT_NAME'] = "Имя";
$MESS ['MFT_PHONE'] = "Телефон";
$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Отправить";
$MESS ['MFT_SUCCESS_TITLE'] = "Ваш запрос успешно отправлен!";
$MESS ['MFT_SUCCESS_TEXT'] = "Наши специалисты свяжутся с вами в ближайшее время, для решения вопросов";
$MESS ['TITLE_FORM'] = "У вас остались вопросы?";
$MESS ['RULES_FORM'] = 'Нажимая на кнопку “Отправить” вы даете согласие на <a href="#LINK#">Обработку персональных данных</a>.';
?>
